[
  "obsidian-importer",
  "obsidian-hider",
  "multi-column-markdown",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "code-styler",
  "editing-toolbar",
  "callout-manager",
  "quick-latex",
  "dataview",
  "better-export-pdf",
  "smart-connections",
  "obsidian-enhancing-export",
  "obsidian-git",
  "obsidian-link-converter"
]